Repository: Robeliki/wp-useronline
Catalog: lang/wp-useronline-*.po
Languages: it_it

source: Users Online Now
it_it: Utente(i) in linea adesso

source: There is <strong><a href="%s">%s user</a></strong> online now.
it_it: C'è <strong><a href="%s">%s utente</a></strong> in linea adesso.

source: UserOnline Options
it_it: Opzioni Utenti in linea

source: UserOnline
it_it: Utenti in linea

source: Online
it_it: In linea

source: 1 User
it_it: 1 Utente

source: %USERONLINE_COUNT% Users
it_it: Utenti %USERONLINE_COUNT%

source: 1 Member
it_it: 1 Membro

source: %USERONLINE_COUNT% Members
it_it: Membri %USERONLINE_COUNT%

source: 1 Guest
it_it: 1 ospite

source: %USERONLINE_COUNT% Guests
it_it: Ospiti %USERONLINE_COUNT%

source: %USERONLINE_COUNT% Bots
it_it: Bots %USERONLINE_COUNT%

source: Users|Template Element
it_it: Utenti|Elemento del modello

source: Browsing This Page.
it_it: Vedendo questa pagina.

source: Settings updated.
it_it: Impostazioni aggiornate.

source: Time Out
it_it: Scadenza

source: How long till it will remove the user from the database (In seconds).
it_it: Tempo necessario affinché l'utente venga rimosso dal database (in secondi).

source: UserOnline URL
it_it: URL Utenti in linea

source: URL To UserOnline Page (leave blank if you do not want to link it to the UserOnline Page)<br />Example: http://www.yoursite.com/blogs/useronline/<br />Example: http://www.yoursite.com/blogs/?page_id=2
it_it: URL alla pagina di Utenti in linea (lascia vuoto se non vuoi collegarlo alla pagina di Utenti in linea)<br />Esempio: http://www.iltuosito.com/blogs/useronline/<br />Esempio: http://www.iltuosito.com/blogs/?page_id=2

source: Bots Name/User Agent
it_it: Nome dei Bots/User agent

source: Here are a list of bots and their partial browser agents.<br />On the left column will be the <strong>Bot's Name</strong> and on the right column will be their <strong>Partial Browser Agent</strong>.<br />Start each entry on a new line.
it_it: Qui c'è una lista di bots e dei loro browser agent.<br />Nella colonna di sinistra ci sarà il <strong>Nome del Bot</strong> ed nella colonna di destra ci sarà il suo <strong>Agente Browser</strong>.<br />Inizia ogni inserimento con una nuova riga.

source: Naming Conventions:
it_it: Convenzioni nei nomi:

source: Allowed Variables:
it_it: Variabili consentite:

source: Restore Default Template
it_it: Ripristina il modello predefinito

source: Singular Form
it_it: Forma singolare

source: Plural Form
it_it: Forma plurale

source: Useronline Templates
it_it: Modello Utenti in linea

source: User(s) Online:
it_it: Utente(i) in linea

source: User(s) Browsing Site:
it_it: Utente(i) che vedono il Sito:

source: User(s) Browsing Page:
it_it: Utente(i) che vedono la pagina

source: Save Changes
it_it: Salva le modifiche

source: Member Names Separator
it_it: Separatore nomi dei Membri

source: Guests Separator
it_it: Separatore degli Ospiti

source: Bots Separator
it_it: Separatore dei Bots

source: Settings <strong>saved</strong>.
it_it: Impostazioni <strong>salvate</strong>.

source: Settings
it_it: Impostazioni

source: WP-UserOnline users online statistics
it_it: Statistiche utenti in linea WP-UserOnline

source: Title:
it_it: Titolo:

source: Statistics Type:
it_it: Tipo statistiche:

source: Users Online Count
it_it: Numero utenti in linea

source: Users Browsing Current Page
it_it: Utenti navigando la pagina attuale

source: Users Browsing Site
it_it: Utenti visitando il sito

source: Users Online Count & Users Browsing Current Page
it_it: Numero utenti in linea & Utenti navigando la pagina attuale

source: Users Online Count & Users Browsing Site
it_it: Numero utenti in linea & Utenti visitando il sito

source: <strong>%s</strong> user online now.
it_it: C'è <strong>%s</strong> utente in linea adesso.

source: guest
it_it: ospite

source: Guest
it_it: Ospite

source: Admin
it_it: Amministratore

source: Archive
it_it: Archivio

source: User
it_it: Utente

source: Users
it_it: Utenti

source: Member
it_it: Membro

source: Members
it_it: Membri

source: Guests
it_it: Ospiti

source: There is <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
it_it: C'è <strong>%s</strong> in linea adesso: <strong>%s</strong>, <strong>%s</strong> e <strong>%s</strong>.

source: No One Is Online Now
it_it: Nessuno è in linea adesso

source: on
it_it: il

source: referral
it_it: riferimento

source: Online Now
it_it: In linea adesso

source: Most users ever online were <strong>%s</strong>, on <strong>%s</strong>
it_it: Il maggior numero di utenti in linea sono <strong>%s</strong>, il <strong>%s</strong>

source: Enable you to display how many users are online on your Wordpress blog with detailed statistics of where they are and who there are(Members/Guests/Search Bots).
it_it: Abilita la visualizzazione del numero di utenti in linea nel blog di Wordpress con statistiche dettagliate di dove si trovano e chi sono (Membri/Ospiti/Bot di ricerca).
